AverageBitRate = "Keskimääräinen bittinopeus:";
MaxBitRate = "Enimmäisbittinopeus:";
PacketCount = "Pakettien määrä:";
PayloadType = "Hyötykuorman tyyppi:";
MaxTransmissionTime = "Enimmäislähetysaika:";
MaxPacketSize = "Paketin enimmäiskoko:";
MaxPacketDuration = "Paketin enimmäiskesto:";

"bits/sec" = "%d b/s";
"milliseconds" = "%d ms";
"bytes" = "%d tavua";